//
//  TheaterInformation.swift
//  SeSacDay13Project
//
//  Created by 경원이 on 2021/10/25.
//

import Foundation

let theaterInformation: [Any] =
    [("메가박스 강남", "서울특별시 서초구 서초동 서초대로77길 3", "37.49797266180399", "127.02637516923029"),
    ("CGV 강남", "서울특별시 강남구 역삼동 강남대로 438", "37.50168635340215", "127.02636191356486"),
    ("메가박스 코엑스", "서울특별시 강남구 삼성1동 봉은사로 524", "37.5124361694687", "127.0588119558945"),
    ("메가박스 강남대로", "서울특별시 강남구 역삼동 강남대로 422", "37.50042677045552", " 127.02694728965137"),
    ("CGV 청담 씨네시티", "서울특별시 강남구 신사동 651 21번지 14층", "37.52281466346784", "127.03700517666783")]
